Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: No values can be exported. Make sure at least one value is enabled and has a numeric result.
bg: Не може да се експортира нито една стойност. Уверете се, че поне една стойност е включена и има числов резултат.
ca: No es pot exportar cap valor. Assegura't que almenys un valor estigui activat i tingui un resultat numèric.
cs: Nelze exportovat žádné hodnoty. Ujistěte se, že je alespoň jedna hodnota zapnutá a má číselný výsledek.
da: Ingen værdier kan eksporteres. Sørg for, at mindst én værdi er aktiveret og har et numerisk resultat.
de: Keine Werte können exportiert werden. Stellen Sie sicher, dass mindestens ein Wert aktiviert ist und ein numerisches Ergebnis hat.
el: Δεν είναι δυνατή η εξαγωγή τιμών. Βεβαιωθείτε ότι τουλάχιστον μία τιμή είναι ενεργοποιημένη και έχει αριθμητικό αποτέλεσμα.
es: No se pueden exportar valores. Asegúrate de que al menos un valor esté habilitado y tenga un resultado numérico.
fi: Arvoja ei voida viedä. Varmista, että vähintään yksi arvo on käytössä ja sillä on numeerinen tulos.
fr: Aucune valeur ne peut être exportée. Assurez-vous qu'au moins une valeur est activée et a un résultat numérique.
hr: Nijednu vrijednost nije moguće izvesti. Provjerite je li barem jedna vrijednost omogućena i ima li numerički rezultat.
hu: Nem exportálható érték. Győződj meg róla, hogy legalább egy érték engedélyezve van, és numerikus eredménnyel rendelkezik.
it: Nessun valore esportabile. Assicurati che almeno un valore sia abilitato e abbia un risultato numerico.
ja: 書き出せる値がありません。少なくとも1つの値が有効で数値の結果を持つことを確認してください。
nl: Geen waarden kunnen worden geëxporteerd. Zorg dat er minstens één waarde ingeschakeld is met een numeriek resultaat.
pl: Nie można wyeksportować żadnych wartości. Upewnij się, że co najmniej jedna wartość jest włączona i ma wynik numeryczny.
pt_br: Nenhum valor pode ser exportado. Certifique-se de que pelo menos um valor esteja ativado e tenha um resultado numérico.
pt_pt: Não é possível exportar valores. Certifique-se de que pelo menos um valor está ativado e tem um resultado numérico.
ro: Nu se poate exporta nicio valoare. Asigură-te că cel puțin o valoare este activată și are un rezultat numeric.
ru: Нет значений для экспорта. Убедитесь, что хотя бы одно значение включено и имеет числовой результат.
sk: Nie je možné exportovať žiadne hodnoty. Uistite sa, že aspoň jedna hodnota je zapnutá a má číselný výsledok.
sv: Inga värden kan exporteras. Se till att minst ett värde är aktiverat och har ett numeriskt resultat.
tr: Dışa aktarılacak değer yok. En az bir değerin etkin olduğundan ve sayısal bir sonucu olduğundan emin olun.
uk: Немає значень для експорту. Переконайтеся, що принаймні одне значення увімкнено і має числовий результат.
zh_hans: 没有可导出的数值。请确保至少有一个数值已启用且具有数字结果。

source: Not Enough Data
bg: Недостатъчно данни
ca: Dades insuficients
cs: Nedostatek dat
da: Ikke nok data
de: Nicht genug Daten
el: Ανεπαρκή δεδομένα
es: Datos insuficientes
fi: Ei tarpeeksi tietoja
fr: Données insuffisantes
hr: Nedovoljno podataka
hu: Nincs elég adat
it: Dati insufficienti
ja: データが不足しています
nl: Onvoldoende gegevens
pl: Niewystarczające dane
pt_br: Dados insuficientes
pt_pt: Dados insuficientes
ro: Date insuficiente
ru: Недостаточно данных
sk: Nedostatok údajov
sv: Otillräckliga data
tr: Yeterli Veri Yok
uk: Недостатньо даних
zh_hans: 数据不足

source: Not Medical Advice
bg: Не е медицински съвет
ca: No és un consell mèdic
cs: Nejde o lékařskou radu
da: Ikke lægelig rådgivning
de: Keine medizinische Beratung
el: Δεν αποτελεί ιατρική συμβουλή
es: No es asesoramiento médico
fi: Ei lääketieteellinen neuvo
fr: Pas un avis médical
hr: Nije medicinski savjet
hu: Nem orvosi tanács
it: Non è un parere medico
ja: 医療アドバイスではありません
nl: Geen medisch advies
pl: To nie porada medyczna
pt_br: Não é aconselhamento médico
pt_pt: Não é aconselhamento médico
ro: Nu este consultanță medicală
ru: Не медицинская консультация
sk: Nie je to lekárska rada
sv: Ingen medicinsk rådgivning
tr: Tıbbi tavsiye değildir
uk: Не є медичною порадою
zh_hans: 非医疗建议

source: Not Now
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
hr: Ne sada
hu: Most nem
it: Non ora
ja: 今はしない
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sv: Inte nu
tr: Şimdi değil
uk: Не зараз
zh_hans: 暂不

source: Not supported for export
bg: Не се поддържа за експорт
ca: No compatible amb l'exportació
cs: Nepodporováno pro export
da: Understøttes ikke til eksport
de: Nicht exportierbar
el: Δεν υποστηρίζεται για εξαγωγή
es: No compatible con exportación
fi: Ei tueta viennissä
fr: Non supporté pour l'export
hr: Nije podržano za izvoz
hu: Exportálásra nem támogatott
it: Non supportato per l'esportazione
ja: 書き出し非対応
nl: Niet ondersteund voor export
pl: Nieobsługiwane przy eksporcie
pt_br: Não suportado para exportação
pt_pt: Não suportado para exportação
ro: Neacceptat pentru export
ru: Не поддерживается для экспорта
sk: Nepodporované pri exporte
sv: Stöds inte för export
tr: Dışa aktarma için desteklenmiyor
uk: Не підтримується для експорту
zh_hans: 不支持导出

source: OK
bg: ОК
ca: D'acord
hr: U redu
ru: ОК
tr: Tamam
zh_hans: 好

source: On-Device AI
bg: ИИ на устройството
ca: IA al dispositiu
cs: AI na zařízení
da: AI på enheden
de: KI auf dem Gerät
el: ΤΝ στη συσκευή
es: IA en el dispositivo
fi: Laitteella toimiva tekoäly
fr: IA sur l'appareil
hr: Umjetna inteligencija na uređaju
hu: MI az eszközön
it: IA sul dispositivo
ja: デバイス内AI
nl: AI op het apparaat
pl: AI na urządzeniu
pt_br: IA no dispositivo
pt_pt: IA no dispositivo
ro: IA pe dispozitiv
ru: ИИ на устройстве
sk: AI v zariadení
sv: AI på enheten
tr: Cihaz İçi Yapay Zeka
uk: ШІ на пристрої
zh_hans: 设备端 AI

source: Only your card layout, the nicknames you give your lab tests, and the reference ranges you set sync. Your lab values stay in Apple Health and never leave it.
bg: Синхронизират се само оформлението на картите ви, псевдонимите, които давате на лабораторните си изследвания, и зададените от вас референтни диапазони. Лабораторните ви стойности остават в Apple Здраве и никога не го напускат.
ca: Només es sincronitzen la disposició de les targetes, els sobrenoms que dones a les teves proves de laboratori i els rangs de referència que defineixes. Els teus valors de laboratori es queden a Apple Salut i no en surten mai.
cs: Synchronizuje se pouze rozložení vašich karet, přezdívky, které svým vyšetřením přidělíte, a referenční rozsahy, které nastavíte. Vaše laboratorní hodnoty zůstávají v Apple Zdraví a nikdy je neopustí.
da: Kun dit kortlayout, de kælenavne du giver dine laboratorieprøver, og de referenceintervaller du angiver, synkroniseres. Dine laboratorieværdier forbliver i Apple Helbred og forlader det aldrig.
de: Nur dein Karten-Layout, die Spitznamen, die du deinen Labortests gibst, und die Referenzbereiche, die du festlegst, werden synchronisiert. Deine Laborwerte bleiben in Apple Health und verlassen es nie.
el: Συγχρονίζονται μόνο η διάταξη των καρτών σας, τα ψευδώνυμα που δίνετε στις εξετάσεις σας και τα εύρη αναφοράς που ορίζετε. Οι εργαστηριακές σας τιμές παραμένουν στο Apple Υγεία και δεν φεύγουν ποτέ από εκεί.
es: Solo se sincronizan el diseño de tus tarjetas, los apodos que asignas a tus análisis y los rangos de referencia que defines. Tus valores de laboratorio permanecen en Apple Salud y nunca salen de ahí.
fi: Vain korttiasettelusi, laboratoriokokeillesi antamasi lempinimet ja määrittämäsi viiterajat synkronoidaan. Laboratorioarvosi pysyvät Apple Terveydessä eivätkä koskaan poistu sieltä.
fr: Seuls la disposition de vos cartes, les surnoms que vous donnez à vos analyses et les plages de référence que vous définissez sont synchronisés. Vos valeurs de laboratoire restent dans Apple Santé et n’en sortent jamais.
hr: Sinkroniziraju se samo raspored vaših kartica, nadimci koje dajete laboratorijskim pretragama i referentni rasponi koje postavite. Vaše laboratorijske vrijednosti ostaju u Apple Zdravlju i nikada ga ne napuštaju.
hu: Csak a kártyaelrendezésed, a laborvizsgálataidnak adott becenevek és az általad beállított referenciatartományok szinkronizálódnak. A laborértékeid az Apple Egészségben maradnak, és sosem hagyják el azt.
it: Si sincronizzano solo il layout delle schede, i soprannomi che assegni alle tue analisi e gli intervalli di riferimento che imposti. I tuoi valori di laboratorio restano in Apple Salute e non ne escono mai.
ja: 同期されるのはカードのレイアウト、検査項目に付けたニックネーム、設定した基準範囲だけです。検査値はAppleヘルスケアに残り、外に出ることはありません。
nl: Alleen je kaartindeling, de bijnamen die je je labtests geeft, en de referentiebereiken die je instelt, worden gesynchroniseerd. Je labwaarden blijven in Apple Gezondheid en verlaten het nooit.
pl: Synchronizowane są tylko układ kart, pseudonimy, które nadajesz swoim badaniom, oraz zakresy referencyjne, które ustawiasz. Twoje wyniki badań pozostają w Apple Zdrowiu i nigdy go nie opuszczają.
pt_br: Apenas o layout dos seus cartões, os apelidos que você dá aos seus exames e as faixas de referência que você define são sincronizados. Seus valores de exames ficam no Apple Saúde e nunca saem de lá.
pt_pt: Apenas a disposição dos seus cartões, as alcunhas que dá às suas análises e os intervalos de referência que define são sincronizados. Os seus valores laboratoriais permanecem na Apple Saúde e nunca saem dela.
ro: Se sincronizează doar aspectul cardurilor, aliasurile pe care le dai analizelor și intervalele de referință pe care le setezi. Valorile tale de laborator rămân în Apple Sănătate și nu o părăsesc niciodată.
ru: Синхронизируются только оформление карточек, псевдонимы, которые вы даёте своим анализам, и референсные диапазоны, которые вы задаёте. Ваши лабораторные значения остаются в Apple Здоровье и никогда его не покидают.
sk: Synchronizuje sa len rozloženie kariet, prezývky, ktoré priradíte svojim laboratórnym testom, a referenčné rozsahy, ktoré nastavíte. Vaše laboratórne hodnoty zostávajú v Apple Zdravie a nikdy ho neopustia.
sv: Endast din kortlayout, smeknamnen du ger dina labbtester och referensvärdena du ställer in synkroniseras. Dina labbvärden stannar i Apple Hälsa och lämnar det aldrig.
tr: Yalnızca kart düzeniniz, tahlillerinize verdiğiniz takma adlar ve belirlediğiniz referans aralıkları senkronlanır. Laboratuvar değerleriniz Apple Sağlık’ta kalır ve oradan asla çıkmaz.
uk: Синхронізуються лише вигляд карток, псевдоніми, які ви даєте своїм аналізам, і референсні діапазони, які ви задаєте. Ваші лабораторні значення залишаються в Apple Здоров’я й ніколи його не покидають.
zh_hans: 只有卡片布局、你为检验项目设置的昵称，以及你设置的参考范围会同步。你的化验数值保留在 Apple 健康中，绝不会离开。

source: Open Settings
bg: Отвори Настройки
ca: Obre els Ajustaments
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
fi: Avaa Asetukset
fr: Ouvrir Réglages
hr: Otvori Postavke
hu: Beállítások megnyitása
it: Apri Impostazioni
ja: 設定を開く
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть «Настройки»
sk: Otvoriť Nastavenia
sv: Öppna Inställningar
tr: Ayarları Aç
uk: Відкрити Налаштування
zh_hans: 打开设置

source: Opens the full description and references on loinc.org.
bg: Отваря пълното описание и източниците в loinc.org.
ca: Obre la descripció completa i les referències a loinc.org.
cs: Otevře úplný popis a odkazy na loinc.org.
da: Åbner den fulde beskrivelse og kilder på loinc.org.
de: Öffnet die vollständige Beschreibung und Quellen auf loinc.org.
el: Ανοίγει την πλήρη περιγραφή και τις παραπομπές στο loinc.org.
es: Abre la descripción completa y las referencias en loinc.org.
fi: Avaa täydellisen kuvauksen ja lähteet osoitteessa loinc.org.
fr: Ouvre la description complète et les références sur loinc.org.
hr: Otvara potpuni opis i izvore na loinc.org.
hu: Megnyitja a teljes leírást és hivatkozásokat a loinc.org oldalon.
it: Apre la descrizione completa e i riferimenti su loinc.org.
ja: loinc.orgで完全な説明と参考資料を開きます。
nl: Opent de volledige beschrijving en referenties op loinc.org.
pl: Otwiera pełny opis i źródła na loinc.org.
pt_br: Abre a descrição completa e as referências em loinc.org.
pt_pt: Abre a descrição completa e as referências em loinc.org.
ro: Deschide descrierea completă și referințele pe loinc.org.
ru: Открывает полное описание и источники на loinc.org.
sk: Otvorí úplný popis a referencie na loinc.org.
sv: Öppnar den fullständiga beskrivningen och referenserna på loinc.org.
tr: loinc.org'da tam açıklamayı ve kaynakları açar.
uk: Відкриває повний опис і джерела на loinc.org.
zh_hans: 在 loinc.org 上打开完整说明和参考资料。

source: Other
bg: Други
ca: Altres
cs: Ostatní
da: Andet
de: Divers
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
it: Altro
ja: その他
nl: Overig
pl: Inna
pt_br: Outro
pt_pt: Outro
ro: Altele
ru: Другой
sk: Iné
sv: Övrigt
tr: Diğer
uk: Інший
zh_hans: 其他

source: Out of Range
bg: Извън нормата
ca: Fora de rang
cs: Mimo rozsah
da: Uden for området
de: Außerhalb des Bereichs
el: Εκτός εύρους
es: Fuera de rango
fi: Viiterajojen ulkopuolella
fr: Hors plage
hr: Izvan raspona
hu: Tartományon kívül
it: Fuori intervallo
ja: 基準範囲外
nl: Buiten bereik
pl: Poza zakresem
pt_br: Fora da faixa
pt_pt: Fora do intervalo
ro: În afara intervalului
ru: Вне нормы
sk: Mimo normy
sv: Utanför referens
tr: Aralık dışı
uk: Поза нормою
zh_hans: 超出范围

source: Page %lld of %lld
bg: Страница %lld от %lld
ca: Pàgina %lld de %lld
cs: Stránka %lld z %lld
da: Side %lld af %lld
de: Seite %lld von %lld
el: Σελίδα %lld από %lld
es: Página %lld de %lld
fi: Sivu %lld/%lld
fr: Page %lld sur %lld
hr: Stranica %lld od %lld
hu: %lld/%lld oldal
it: Pagina %lld di %lld
ja: %lld/%lldページ
nl: Pagina %lld van %lld
pl: Strona %lld z %lld
pt_br: Página %lld de %lld
pt_pt: Página %lld de %lld
ro: Pagina %lld din %lld
ru: Страница %lld из %lld
sk: Strana %lld z %lld
sv: Sida %lld av %lld
tr: Sayfa %lld / %lld
uk: Сторінка %lld з %lld
zh_hans: 第 %lld 页，共 %lld 页

source: Past reports are loaded back from Apple Health so you can review and share them.
bg: Предишните отчети се зареждат обратно от Apple Здраве, за да можете да ги преглеждате и споделяте.
ca: Els informes anteriors es tornen a carregar des d'Apple Salut perquè els puguis revisar i compartir.
cs: Předchozí protokoly se načítají zpět z Apple Zdraví, abyste si je mohli prohlédnout a sdílet.
da: Tidligere rapporter indlæses igen fra Apple Helbred, så du kan gennemse og dele dem.
de: Frühere Berichte werden aus Apple Health geladen, damit du sie ansehen und teilen kannst.
el: Οι παλιότερες αναφορές φορτώνονται ξανά από το Apple Υγεία ώστε να μπορείτε να τις ελέγξετε και να τις μοιραστείτε.
es: Los informes anteriores se cargan de Apple Salud para que puedas revisarlos y compartirlos.
fi: Aiemmat raportit ladataan takaisin Apple Terveydestä, jotta voit tarkastella ja jakaa niitä.
fr: Les rapports passés sont rechargés depuis Apple Santé pour que vous puissiez les consulter et les partager.
hr: Prošla izvješća učitavaju se iz Apple Zdravlja kako biste ih mogli pregledati i podijeliti.
hu: A korábbi jelentések visszatöltődnek az Apple Egészségből, hogy átnézhesd és megoszthasd őket.
it: I referti precedenti vengono ricaricati da Apple Salute per consultarli e condividerli.
ja: 過去のレポートはAppleヘルスケアから読み込まれ、確認や共有ができます。
nl: Eerdere rapporten worden uit Apple Gezondheid geladen zodat je ze kunt bekijken en delen.
pl: Wcześniejsze raporty są wczytywane z Apple Zdrowia, abyś mógł je przeglądać i udostępniać.
pt_br: Os relatórios anteriores são carregados do Apple Saúde para você revisar e compartilhar.
pt_pt: Os relatórios anteriores são carregados a partir da Apple Saúde para que possa revê-los e partilhá-los.
ro: Rapoartele anterioare sunt reîncărcate din Apple Sănătate pentru a le putea revizui și partaja.
ru: Прошлые отчёты подгружаются из Apple Здоровье — их можно просматривать и делиться.
sk: Predchádzajúce správy sa načítajú späť z Apple Zdravie, aby ste si ich mohli prezrieť a zdieľať.
sv: Tidigare rapporter läses in igen från Apple Hälsa så att du kan granska och dela dem.
tr: Önceki raporlar Apple Sağlık’tan yüklenir; böylece inceleyip paylaşabilirsin.
uk: Попередні звіти завантажуються з Apple Здоров’я, щоб ви могли їх переглядати та ділитися.
zh_hans: 之前的报告会从 Apple 健康中重新加载，便于查看和分享。

source: Paste from Clipboard
bg: Постави от клипборда
ca: Enganxa des del porta-retalls
cs: Vložit ze schránky
da: Indsæt fra udklipsholder
de: Aus Zwischenablage einfügen
el: Επικόλληση από το πρόχειρο
es: Pegar desde el portapapeles
fi: Liitä leikepöydältä
fr: Coller depuis le presse-papiers
hr: Zalijepi iz međuspremnika
hu: Beillesztés a vágólapról
it: Incolla dagli appunti
ja: クリップボードから貼り付け
nl: Plakken vanuit klembord
pl: Wklej ze schowka
pt_br: Colar da área de transferência
pt_pt: Colar da área de transferência
ro: Lipește din clipboard
ru: Вставить из буфера обмена
sk: Vložiť zo schránky
sv: Klistra in från urklipp
tr: Panodan Yapıştır
uk: Вставити з буфера обміну
zh_hans: 从剪贴板粘贴

source: Patient
bg: Пациент
ca: Pacient
cs: Pacient
el: Ασθενής
es: Paciente
fi: Potilas
hr: Pacijent
hu: Páciens
it: Paziente
ja: 患者
nl: Patiënt
pl: Pacjent
pt_br: Paciente
pt_pt: Paciente
ro: Pacient
ru: Пациент
sk: Pacient
tr: Hasta
uk: Пацієнт
zh_hans: 患者

source: Period Covered
bg: Обхванат период
ca: Període cobert
cs: Pokryté období
da: Dækket periode
de: Erfasster Zeitraum
el: Καλυπτόμενη περίοδος
es: Período cubierto
fi: Kattaa ajanjakson
fr: Période couverte
hr: Obuhvaćeno razdoblje
hu: Lefedett időszak
it: Periodo coperto
ja: 対象期間
nl: Gedekte periode
pl: Objęty okres
pt_br: Período abrangido
pt_pt: Período abrangido
ro: Perioada acoperită
ru: Охваченный период
sk: Pokryté obdobie
sv: Täckt period
tr: Kapsanan Dönem
uk: Охоплений період
zh_hans: 涵盖时段

source: Personal Context
bg: Личен контекст
ca: Context personal
cs: Osobní kontext
da: Personlig kontekst
de: Persönlicher Kontext
el: Προσωπικό πλαίσιο
es: Contexto personal
fi: Henkilökohtainen konteksti
fr: Contexte personnel
hr: Osobni kontekst
hu: Személyes adatok
it: Contesto personale
ja: 個人の文脈
nl: Persoonlijke context
pl: Kontekst osobisty
pt_br: Contexto pessoal
pt_pt: Contexto pessoal
ro: Context personal
ru: Личный контекст
sk: Osobný kontext
sv: Personligt sammanhang
tr: Kişisel bağlam
uk: Особистий контекст
zh_hans: 个人背景

source: Photograph your lab report and save it directly to Apple Health.
bg: Снимайте лабораторния си отчет и го запазете направо в Apple Здраве.
ca: Fotografia el teu informe de laboratori i desa'l directament a Apple Salut.
cs: Vyfotografujte svůj laboratorní protokol a uložte jej přímo do Apple Zdraví.
da: Fotografér din laboratorierapport, og gem den direkte i Apple Helbred.
de: Fotografiere deinen Laborbericht und speichere ihn direkt in Apple Health.
el: Φωτογραφίστε την εργαστηριακή σας αναφορά και αποθηκεύστε την απευθείας στο Apple Υγεία.
es: Fotografía tu informe de laboratorio y guárdalo directamente en Apple Salud.
fi: Valokuvaa laboratorioraporttisi ja tallenna se suoraan Apple Terveyteen.
fr: Photographiez votre rapport de labo et enregistrez-le directement dans Apple Santé.
hr: Fotografirajte svoj laboratorijski nalaz i spremite ga izravno u Apple Zdravlje.
hu: Fényképezd le a laborleletedet, és mentsd közvetlenül az Apple Egészségbe.
it: Fotografa il tuo referto e salvalo direttamente in Apple Salute.
ja: 検査レポートを撮影して Appleヘルスケアに直接保存。
nl: Fotografeer uw labrapport en sla het rechtstreeks op in Apple Gezondheid.
pl: Sfotografuj raport z badań i zapisz go bezpośrednio w Apple Zdrowiu.
pt_br: Fotografe seu laudo e salve-o diretamente no Apple Saúde.
pt_pt: Fotografe o seu relatório laboratorial e guarde-o diretamente na Apple Saúde.
ro: Fotografiază-ți raportul de laborator și salvează-l direct în Apple Sănătate.
ru: Сфотографируйте лабораторный отчёт и сохраните его прямо в Apple Здоровье.
sk: Odfoťte svoju laboratórnu správu a uložte ju priamo do Apple Zdravie.
sv: Fotografera din labbrapport och spara den direkt i Apple Hälsa.
tr: Laboratuvar raporunuzu fotoğraflayın ve doğrudan Apple Sağlık'a kaydedin.
uk: Сфотографуйте лабораторний звіт і збережіть його прямо в Apple Здоров'ї.
zh_hans: 拍摄检验报告， 直接保存到 Apple 健康。

source: Photograph, paste, or scan a report to extract your values.
bg: Снимайте, поставете или сканирайте отчет, за да извлечете стойностите си.
ca: Fotografia, enganxa o escaneja un informe per extreure els teus valors.
cs: Vyfotografujte, vložte nebo naskenujte protokol a extrahujte své hodnoty.
da: Fotografér, indsæt eller scan en rapport for at udtrække dine værdier.
de: Fotografiere, füge ein oder scanne einen Bericht, um deine Werte zu extrahieren.
el: Φωτογραφίστε, επικολλήστε ή σαρώστε μια αναφορά για να εξαγάγετε τις τιμές σας.
es: Fotografía, pega o escanea un informe para extraer tus valores.
fi: Valokuvaa, liitä tai skannaa raportti poimiaksesi arvosi.
fr: Photographiez, collez ou scannez un rapport pour extraire vos valeurs.
hr: Fotografirajte, zalijepite ili skenirajte nalaz da biste izvukli svoje vrijednosti.
hu: Fényképezz le, illessz be vagy szkennelj be egy leletet az értékeid kinyeréséhez.
it: Fotografa, incolla o scansiona un referto per estrarre i valori.
ja: レポートを撮影、貼り付け、またはスキャンして値を抽出。
nl: Fotografeer, plak of scan een rapport om uw waarden te extraheren.
pl: Sfotografuj, wklej lub zeskanuj raport, aby wyodrębnić wartości.
pt_br: Fotografe, cole ou digitalize um laudo para extrair seus valores.
pt_pt: Fotografe, cole ou digitalize um relatório para extrair os seus valores.
ro: Fotografiază, lipește sau scanează un raport pentru a-ți extrage valorile.
ru: Сфотографируйте, вставьте или отсканируйте отчёт, чтобы извлечь значения.
sk: Odfoťte, vložte alebo naskenujte správu, aby ste extrahovali svoje hodnoty.
sv: Fotografera, klistra in eller skanna en rapport för att extrahera dina värden.
tr: Değerlerinizi çıkarmak için bir raporu fotoğraflayın, yapıştırın veya tarayın.
uk: Сфотографуйте, вставте або відскануйте звіт, щоб витягти значення.
zh_hans: 拍摄、粘贴或扫描报告以提取数值。

source: Pin to Top
bg: Закачи най-отгоре
ca: Fixa a dalt
cs: Připnout nahoru
da: Fastgør øverst
de: Oben anheften
el: Καρφίτσωμα στην κορυφή
es: Fijar al principio
fi: Kiinnitä ylös
fr: Épingler en haut
hr: Prikvači na vrh
hu: Rögzítés felülre
it: Fissa in cima
ja: 先頭にピン留め
nl: Bovenaan vastzetten
pl: Przypnij na górze
pt_br: Fixar no topo
pt_pt: Fixar no topo
ro: Fixează sus
ru: Закрепить наверху
sk: Pripnúť navrch
sv: Fäst högst upp
tr: En Üste Sabitle
uk: Закріпити вгорі
zh_hans: 置顶

source: Pinned
bg: Закачени
ca: Fixats
cs: Připnuté
da: Fastgjort
de: Angeheftet
el: Καρφιτσωμένα
es: Fijados
fi: Kiinnitetyt
fr: Épinglés
hr: Prikvačeno
hu: Rögzítve
it: Fissati
ja: ピン留め
nl: Vastgezet
pl: Przypięte
pt_br: Fixados
pt_pt: Fixados
ro: Fixate
ru: Закреплённые
sk: Pripnuté
sv: Fästa
tr: Sabitlenenler
uk: Закріплені
zh_hans: 已置顶

source: Project
bg: Проект
ca: Projecte
cs: Projekt
da: Projekt
de: Projekt
el: Έργο
es: Proyecto
fi: Projekti
fr: Projet
hr: Projekt
hu: Projekt
it: Progetto
ja: プロジェクト
pl: Projekt
pt_br: Projeto
pt_pt: Projeto
ro: Proiect
ru: Проект
sk: Projekt
sv: Projekt
tr: Proje
uk: Проєкт
zh_hans: 项目

source: Property
bg: Свойство
ca: Propietat
cs: Vlastnost
da: Egenskab
de: Eigenschaft
el: Ιδιότητα
es: Propiedad
fi: Ominaisuus
fr: Propriété
hr: Svojstvo
hu: Tulajdonság
it: Proprietà
ja: 特性
nl: Eigenschap
pl: Właściwość
pt_br: Propriedade
pt_pt: Propriedade
ro: Proprietate
ru: Свойство
sk: Vlastnosť
sv: Egenskap
tr: Özellik
uk: Властивість
zh_hans: 属性
